[
  "obsidian-style-settings",
  "floating-toc",
  "highlightr-plugin",
  "obsidian-image-toolkit",
  "obsidian-latex-suite",
  "obsidian-local-images-plus",
  "longform",
  "tag-wrangler",
  "templater-obsidian",
  "table-editor-obsidian",
  "obsidian-copy-block-link"
]